[
{"title": "Les lignes de la main", "author": "Jeanne Dujarric", "editor": "Albin Michel", "editon_date": "1980", "price": "3.30€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20103-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état, couverture un peu usée﻿", "summary": "L'étude de la main au point de vue de l'art divinatoire a donné naissance à deux sciences qui se complètent l'une l'autre, et dont les praticiens appliquent indifféremment les données, mais qui, en théorie, sont différentes : la chirognomonie et la chiromancie.La chirognomonie a pour but de reconnaître, par la simple observation de la forme de l'ensemble de la main et de ses parties, le caractère, le tempérament et les aptitudes des individus.La chiromancie se propose, par l'étude des lignes ou incisures et signes tracés dans la main, et de leurs combinaisons, la découverte des événements survenus dans le passé d'une personne, et la prédiction de ceux qui interviendront encore dans sa vie.Les signes dont l'étude constitue la chirognomonie sont acquis à l'homme par l'hérédité ; ceux qui sont utilisés pour la chiromancie lui viennent des influences astrales, de sa constitution et de son cerveau.Ces deux sciences sont très anciennes, et ne se sont élaborées qu'au prix de longues et patientes observations, dont étaient seuls capables des cerveaux façonnés aux études abstraites. Aussi n'ont-elles pu naître qu'au sein de civilisations avancées.L'ouvrage passionnant, devenu aujourd'hui un classique, de Jeanne Dujarric ne s'attache pas à la \"théorie\" de chacune des sciences en question. Il donne au lecteur ce qui leur est sans nul doute le plus nécessaire, c'est-à-dire la signification des lignes et des signes, permettant ainsi à chacun de dépeindre le caractère, le tempérament, les penchants du sujet qu'il examine, de lui dire ce qui lui est arrivé de saillant dans le passé, et de lui prédire ce qui lui arrivera dans l'avenir."},
{"title": "L’Astrologie Hébraïque", "author": "Docteur G. Lahmi", "editor": "Lieu Commun", "editon_date": "1984", "price": "9.60€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20078-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme", "Religion et Spiritualité", "Astrologie"], "state": "Livre en bon état﻿", "summary": "L'Astrologie hébraïque reprend à son compte, et sous un éclairage tout à fait original, les douze signes du Zodiaque, les mêmes que connaît l'astrologie occidentale. Elle développe aussi l'étude de la caractériologie à l'aide des quatre éléments fondamentaux (le feu, l'air, l'eau, la terre), théorie que l'on attribue généralement à Aristote mais dont certains auteurs hébraïsants trouvent la source chez le roi Salomon, grand adepte des traditions ésotériques. De nombreux autres facteurs viennent accuser la différence qui existe entre ces deux astrologies :- les pôles de réussite (Est, Ouest, Nord, Sud) propres à chaque signe et mis en relation avec les quatre éléments- l'importance du jour de la semaine qui imprime sur le natif une caractériologie en rapport avec les évènements marquants des sept premiers jours de la Création- l'influence de trois astres seulement sur le thème du natif (\"astre dominant\", \"astre ascendant\" et \"astre influent\")- un ascendant hébraïque qui trouve une formulation tout à fait originale et aboutit donc à des résultats différents- enfin, un calendrier luni-solaire qui prend en compte les douze lunaisons, chacune étant mise en rapport avec un signe du Zodiaque.Il manquait à l'édifice qu'on appelle \"astrologie\" cette pierre angulaire qui constitue l'astrologie hébraïque. Voilà qui est chose faite."},
{"title": "Parole d’un Pharmacien : LA Vérité s’ils se trompent", "author": "Michel Gleizes", "editor": null, "editon_date": "2022", "price": "9.60€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20079-1.JPG", "categories": ["Médecine et Biologie", "Santé et Bien-être", "Santé"], "state": "Livre en bon état, dédicacé.﻿", "summary": "\"L'Homéopathie est un système de médecine traditionnelle qui devrait être intégré mondialement en conjonction avec la médecine conventionnelle afin de fournir un système de soin global approprié.\" OMSMichel Gleizes Maître es Mathématique, ancien élève d'Alexandre Grothendieck, Docteur en Pharmacie, mais surtout riche de près de quarante années d'Officine nous offre un ouvrage abordable à tout un chacun, en vue de redonner à notre médecine un équilibre malheureusement détruit au fil des années.Ce texte écrit comme une démonstration Mathématique, détruit les raisonnements des Homéo sceptiques, pour théoriser à l'aide de la physique quantique et de la vision onde particule, l'existence des dilutions infinitésimales.L'auteur en s'appuyant sur des arguments, et des faits irréfutables aborde de nombreux problèmes sous l'angle scientifique, médical et philosophique : médecine conventionnelle, rejet de l'homéopathie, vision étriquée des lois physiques, génétique, vaccins, crise sanitaire COVID, syndrome ORPEA, alimentation, typologie, psychologie de nos dirigeants, historique et orientations sociétales.Par effet domino notre société est analysée, pour en arriver à la conclusion que la logique n'est presque jamais du côté que nous croyons, du coté dominant de la pensée conventionnelle devenue au fil du temps pensée unique.Le lecteur comprendra qu'il est un individu proche d'Einstein, de Planck, de Schrödinger, de De Broglie, ou autre Grothendieck, et que les clefs de la liberté et de ses choix lui appartiennent.Dernier détail et non des moindres, on trouve dans cet ouvrage une oralité méridionale, telle que la lecture en devient une potion régénérante pour notre cerveau."},
{"title": "Parole d’un Pharmacien 2 : L’Esprit et la matière", "author": "Michel Gleizes", "editor": null, "editon_date": "2023", "price": "9.60€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20080-1.JPG", "categories": ["Médecine et Biologie", "Santé et Bien-être", "Santé"], "state": "Livre en bon état, dédicacé﻿", "summary": "Kurt Göbel, considéré comme le plus grand logicien depuis Aristote, démontra en1931, que tout système arithmétique correct est incomplet. \"La vérité d'aujourd'hui ne sera pas celle de demain.\"Einstein développe en 1915 la théorie de la relativité et de fait détruit notre vision du temps et de l'espace.Bohr, De Broglie, Schrödinger, Planck… en 1920 découvrent la propriété ondulatoire des constituants de la matière, ils donnent à cette notion absolue une incertitude quantitative, et en dévoilent l'image d'une \"entité vibratoire\".Ces trois révolutions ébranlent notre pensée héritée du siècle des lumières à l'origine de toutes les gouvernances connues à ce jour qui ont toutes pour fondement le matérialiste.L'auteur rend dans ce texte toutes ces notions accessibles à notre entendement, et dans son style très particulier, que l'on a découvert dans son premier ouvrage \"La vérité s'ils se trompent\", il nous redonne le sens de l'interrogation, du désir de connaître.La dualité au sens complémentarité et non plus opposition devient une évidence, ce concept imprègne notre environnement, social, politique, scientifique et médical.Nous retrouvons au travers de ce texte un raisonnement Mathématique qui relie ce que nous avions cru à jamais contradictoire mais surtout nous nous retrouvons, nous tous, face au défi d'une citoyenneté scientifique, \"dernière solution de l'Humanité ?\"Après la lecture de ce deuxième essai, la bonne nouvelle est de savoir que Michel Gleizes, Mathématicien confirmé, Docteur en Pharmacie et Pédagogue se penche déjà sur un troisième ouvrage."},
{"title": "Votre destin et le zodiac", "author": "Michèle Curcio", "editor": "France Loisirs", "editon_date": "1984", "price": "4.40€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20081-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme", "Religion et Spiritualité", "Astrologie"], "state": "Livre en bon état﻿", "summary": "Toutes les connaissances essentielles sur les signes du zodiaque. L'analyse détaillée de chaque signe : caractère, influence sur la physionomie, la santé, la situation professionnelle, les conceptions amoureuses et la sexualité, etc.Une étude du comportement de chaque homme ou de chaque femme d'un signe déterminé par rapport aux individus appartenant au même ou à l'un des onze autres signes."},
{"title": "Communiquer avec l’au-delà", "author": "Danielle Hemmert et Alex Roudene", "editor": "Vernoy – Famot", "editon_date": "1983", "price": "4.90€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20082-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon étatVous voulez plus d'information sur cet article :contactez moi", "summary": "Non disponible"},
{"title": "Cuisine sans gluten en 120 recettes", "author": "Véronique Liégeois", "editor": "First Editions", "editon_date": "2014", "price": "1.90€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20083-1.JPG", "categories": ["Cuisine"], "state": "Livre en bon état﻿", "summary": ""},
{"title": "140 recettes en 10 minutes chrono", "author": "Héloïse Martel", "editor": "First Editions", "editon_date": "2014", "price": "1.90€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20084-1.JPG", "categories": ["Cuisine"], "state": "Livre en bon état", "summary": "Non disponible"},
{"title": "Le petit livre des salades minceur", "author": "Carole Nitsche", "editor": "First Editions", "editon_date": "2003", "price": "1.90€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20085-1.JPG", "categories": ["Cuisine"], "state": "Livre en bon état﻿", "summary": "Des recette originales pour une cuisine légèrePartenaires minceur des beaux jours, les salades sont idéales pour varier les plaisirs de la table tout en faisant attention à sa ligne. Complètes et légères, colorées et pleines de vitamines, elles sont aussi inratables et rapides à composer.A déguster en solo au bureau ou en famille…Découvrez nos 150 recettes parmi lesquelles des salades de légumes, de poissons, des taboulés, des salades de fruits,... ainsi que de nombreuses sauces d'accompagnement et vinaigrettes light pour vos menus poids plume !"},
{"title": "La bonne aventure par les cartes à jouer", "author": "Jonathan Dee", "editor": "Arcana Sacra", "editon_date": "2020", "price": "7.70€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20086-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état﻿", "summary": "Il n'est pas nécessaire de se servir de cartes du tarot pour savoir ce que l'avenir nous réserve. Un jeu de cartes ordinaire peut être suffisant, tant que vous savez comment les interpréter.La Bonne Aventure par les cartes à jouer enseigne à ses lecteurs comment traduire les quatre suites du tarot en des termes que nous avons appris à connaître grâce au jeu de cartes à jouer ordinaire : cœur, carreau, pique et trèfle. Les lecteurs découvriront les significations des cartes, leurs associations astrologiques et la signification de leurs nombres. Il y a même des suggestions sur la manière de faire une lecture rapide quand vous manquez de temps. Vous saurez ainsi ce que les cartes ont à vous révéler."},
{"title": "Gâteaux à thèmes inventifs", "author": null, "editor": "Vemag Verlags", "editon_date": "2012", "price": "3.30€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20087-1.JPG", "categories": ["Cuisine"], "state": "Livre en bon état sous blister﻿", "summary": "Eclatants de couleurs et de gaieté, les gâteaux à thème sont autant de tentations auxquelles on ne peut que succomber. Ce livre agréablement illustré vous montre comment confectionner vous-même facilement ces chefs-d'oeuvre sucrés. Motifs rétro, décors pour les âmes romantiques, cochon rose porte bonheur, décorations dans l'esprit d'Halloween ou pour des mariages et d'autres jours de fête - ces gâteaux originaux et ludiques auront à coup sûr beaucoup de succès en toute occasion."},
{"title": "Le pouvoir naturel des aimants", "author": "Monique Vial", "editor": "API Presse", "editon_date": "2008", "price": "1.90€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20088-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état﻿", "summary": "Cet ouvrage est le premier guide d'initiation à la Magnétothérapie.Tous publics, il invite le profane à découvrir la face cachée des aimants, celle qui chaque jour fait apparaître de nouveaux pouvoirs, de nouveaux étonnements, mais aussi de formidables développements au travers de la Magnétothérapie.De l'explication du magnétisme à ses applications les plus inattendues, ce guide illustré de nombreux exemples et de croquis, apporte à chacun des réponses claires et des solutions nouvelles pour bien comprendre la Magnétothérapie et tout ce qu'elle peut changer dans votre vie."},
{"title": "Le guide du Feng Shui", "author": "Régine Saint-Arnauld", "editor": "Marabout – Feng Shui n°2817", "editon_date": "2003", "price": "2.20€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20089-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état﻿", "summary": "Véritable art de vivre en harmonie avec son environnement, le Feng Shui est fondé sur une observation rigoureuse de la nature et sur la circulation dynamique de l'énergie dans l'univers.Découvrez et appliquez ses principes essentiels pour créer autour de vous équilibre, bien-être, sérénité. Dans toutes les pièces de votre habitation, au jardin, au bureau, apprenez à repérer les vibrations négatives et transformez votre univers quotidien pour attirer le succès, l'amour, l'argent et la santé !"},
{"title": "Découvrir le Feng Shui", "author": "Simon Brown", "editor": "Marabout – Santé n°2802", "editon_date": "2002", "price": "2.20€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20090-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état﻿", "summary": "Tout ce qui nous entoure : la maison, le bureau, le jardin, le décor… peut, par les énergies qui s'en dégagent, favoriser notre épanouissement et notre réussite ou, au contraire, nous nuire. Le Feng Shui, discipline chinoise millénaire, nous propose des règles de vie simples pour harmoniser notre environnement et tirer le meilleur parti du quotidien.Ce livre propose :- des méthodes pratiques pour localiser et maîtriser les énergies positives autour de soi ;- un moyen facile de calculer son propre calendrier pour connaître les moments les plus favorables aux changements ;- des conseils pour aménager les pièces et disposer les objets dans le but d'apaiser ou, au contraire, dynamiser."},
{"title": "Le Feng Shui santé", "author": "Régine Saint-Arnauld", "editor": "Marabout – Santé n°2856", "editon_date": "2003", "price": "2.20€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20091-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état, couverture pliée﻿", "summary": "Tout ce qui nous entoure dégage des énergies, bonnes ou mauvaises…Au premier syndrome de fatigue, de souffrance, de tristesse, ou quand survient un problème, un tracas, passez en revue votre installation et la disposition des meubles et des objets. Les ondes cosmiques, telluriques, électromagnétiques, certains matériaux et même certaines formes peuvent en effet occasionner des troubles.Ce livre explique comment les détecter, annuler leur effet ou, au contraire, en bénéficier en appliquant les principes essentiels du Feng Shui.Pour toutes les pièces d'habitation, le bureau, le jardin, il existe une disposition idéale, des objets, des couleurs, une lumière qui permettent de créer l'harmonie et les conditions favorables à la santé."},
{"title": "Le voile noir", "author": "Anny Duperey", "editor": "Points n°P146", "editon_date": "1995", "price": "2.20€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20093-1.JPG", "categories": ["Société", "Autobiographies et Témoignages"], "state": "Livre en bon état﻿", "summary": "Anny Duperey a huit ans lorsque ses parents disparaissent dans un tragique accident domestique. Des années durant, elle tire un \"voile noir\" sur son passé et abandonne dans un coin sombre, sans même les regarder, les photos laissées par son père, le photographe Lucien Legras.Ce n'est que trente-cinq ans plus tard qu'elle les exhume enfin de leur \"tiroir-sarcophage\", et pose sur ce drame intime des mots d'une justesse bouleversante."},
{"title": "Connaître son chat", "author": "Cédric Hernandez, Elodie Baunard et Virginie Poussin", "editor": "Editions ESI", "editon_date": "2011", "price": "4.40€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20094-1.JPG", "categories": ["Animaux et Nature", "Animaux"], "state": "Livre en bon état﻿", "summary": "Certains sont joueurs, vifs, sociables, dociles, d'autres sont caractériels, solitaires, pantouflards, un poil peureux… Bien connaître au préalable les caractéristiques d'une race est essentiel pour vivre en harmonie avec son félin. Découvrez 70 races de chats pour faire le bon choix et trouver votre compagnon idéal."},
{"title": "Comment utiliser l’aimant en radionique", "author": "Baron de Launay", "editor": "Avenir & Radionique", "editon_date": "1998", "price": "50.00€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20095-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état, couverture un peu usée﻿", "summary": "Depuis l'aube des temps, l'aimant naturel ou l'aimant permanent a surpris et émerveillé toutes les civilisations. A l'aube de l'an 2000, la radionique permet maintenant une utilisation spéciale de l'aimant. C'est ainsi que vous trouverez dans ce livre de succulentes recettes anciennes mais aussi les méthodes pour se soigner en utilisant les aimants.Mais au delà de ces usages classiques, la radionique va permettre à l'aimant de devenir un outil aux multiples secrets. Simple d'emploi, peu coûteux, l'aimant saura vous séduire. Ce livre vous offrira de multiples possibilités comme les actions à distance, attirer l'argent, lier ou délier les personnes, etc..."},
{"title": "L’après vie", "author": "Hélène Renard", "editor": "France Loisirs", "editon_date": "1986", "price": "4.40€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20096-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme"], "state": "Livre en bon état﻿", "summary": "\"Le sujet ? Périlleux. Le titre ? L'Après-vie. Je l'achève tout juste : il est fascinant. Par la clarté du style, la rigueur de l'enquête et la hardiesse du propos. Il fallait oser poser cette question essentielle : peut-on, de son vivant, faire des expériences qui plaideraient en faveur d'une vie après la mort ?\"  Isabelle Garnier, Madame Figaro"},
{"title": "ABC des couleurs", "author": "Daniel Béresniak", "editor": "Grancher", "editon_date": "2001", "price": "4.40€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20097-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme", "Sciences humaines", "Psychologie"], "state": "Livre en bon état﻿", "summary": "La découverte de la magie, du langage et de l'application des couleurs vous permettra d'utiliser les couleurs plus consciemment pour vous exprimer et embellir votre vie. Manifestation de la lumière, la couleur illustre les relations qui unissent toutes choses sur un plan physique, physiologique ou psychologique.Manipuler les couleurs c'est agir à la manière d'un organiste qui répand des harmonies : leurs pouvoirs résident dans le fait qu'elles suscitent ce qu'elles symbolisent.Ce livre peut se lire en deux temps, mais sans obligation chronologique ; en effet, la première partie vous livre la symbolique des couleurs dans les différentes circonstances de la vie, alors que la seconde partie, essentiellement composée de tests, vous demande plus de réflexion personnelle, puisque munis d'un crayon de couleurs vous devez laisser aller vos aspirations pour ensuite mieux les comprendre.Après avoir lu cet ouvrage, vous saurez que regarder les couleurs c'est regarder autre chose que les couleurs elles-mêmes."},
{"title": "Les signes du destin Cancer", "author": "Caroline Pasquier et Jean-Pierre Nicolas", "editor": "Editions du Rocher – Radio Monte-Carlo", "editon_date": "1981", "price": "7.70€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20098-1.JPG", "categories": ["Religion et Spiritualité", "Esotérisme", "Religion et Spiritualité", "Astrologie"], "state": "Livre en bon état﻿", "summary": "Tous les jours, depuis le 22 décembre 1980 - de 15h30 à 16h - Benoit Allemane raconte aux éditeurs de Radio Monte-Carlo la vie d'un personnage célèbre - mort ou vivant - dont la date de naissance coïncide avec le jour de l'émission.Passionnée d'astrologie, Françoise Hardy intervient au cours de l'émission, elle s'attache à montrer en quoi les planètes ont contribué au destin exceptionnel de ces personnages, que cette collection fait revivre, à votre intention.Si vous êtes Cancer, vous êtes du même signe que Lola Montès, Louis Armstrong, Pierre Perret et… Simone Veil !Grâce au \"Who's Who\" des Cancer, découvrez les célébrités nées le même jour que vous.Apprenez à calculer votre ascendant, et avec le jeu des astro-mariages, partez à la quête de votre partenaire idéal !"},
{"title": "Le hameau au fond de l’eau, l’histoire de La Ciffrerie noyée dans le lac d’Avène", "author": "André Bernat", "editor": null, "editon_date": "2012", "price": "15.00€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20099-1.JPG", "categories": ["Langues", "Occitan", "Langues", "Français (Bilingue)", "Régionalisme"], "state": "Livre en bon état, dédicacé﻿", "summary": "Après la guerre, en 1945, un grand-père raconte à ses petits-enfants, l'histoire du hameau de La Ciffrerie, située sur la commune d'Avène, à mi-chemin entre le village d'Avène et celui de Ceilhes (Hérault), dans la haute vallée de l'Orb. A travers ses souvenirs, on découvre la vie quotidienne, rude et traditionnelle, la lente arrivée du progrès : construction de la route, scolarisation, nouvelles productions agricoles… Il évoque, les Bains d'Avène voisins, en plein essor, dans la première moitié du siècle. Il parle de l'épopée de l'ouverture de la Mine de plomb de La Rabasse, à proximité du hameau : deux mondes se croisent, les paysans côtoient les ouvriers de nationalités diverses et découvrent des cultures différentes.Le narrateur aborde ensuite l'histoire plus récente de La Ciffrerie. L'après-guerre va bouleverser le cours des choses : les Bains d'Avène périclitent, la Mine ferme ses portes. Même si le travail est toujours exigeant et le confort rudimentaire, les paysans restent très attachés au hameau et à la vallée. Ils doivent cependant répondre à de nouveaux défis : la mécanisation s'impose, les plus petites exploitations agricoles disparaissent… La vallée va être mise sens dessus dessous par la construction du barrage d'Avène, et sa mise en eau en 1963...Ce récit est un témoignage écrit en français et en occitan, que l'on parlait à La Ciffrerie."},
{"title": "Auguste ancien prisonnier de guerre", "author": "André Bernat", "editor": null, "editon_date": "2015", "price": "15.00€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20100-1.JPG", "categories": ["Langues", "Occitan", "Langues", "Français (Bilingue)", "Régionalisme"], "state": "Livre en bon état, dédicacé, un coin un peu corné﻿", "summary": "Auguste, est né dans une famille de fermiers aveyronnais dans le Rougier de Camarés au début du siècle dernier. La première guerre mondiale interrompt sa scolarité à l'âge de douze ans. Il va travailler à la ferme avec son père, alors que cinq de ses frères sont soldats.Marié, il est encore ouvrier agricole et ouvrier fromager saisonnier avant d'être mobilisé en 1939. Fait prisonnier de guerre, il reste en Allemagne pendant cinq ans, tandis que sa femme et ses enfants se réfugient à Avène (Hérault), près de la maison maternelle.Rentré malade d'Allemagne, il arrête son travail de domestique agricole : il travaille un moment à la Mine de la Rabasse à Avène, puis dans les caves de Roquefort.Ce récit nous raconte le quotidien de la société rurale de la première moitié du vingtième siècle. Il nous parle d'une génération qui a connu deux guerres, et de la situation des prisonniers de guerre, humiliante pendant leur captivité, et souvent aussi après leur retour au pays. Il souligne enfin la foi dans l'instruction dispensée par l'Ecole… Il est écrit en français et en occitan, la langue maternelle d'Auguste."},
{"title": "Route du Col de la Bonette en poche, de l’Ubaye à la Haute-Tinée", "author": "Claude Gouron", "editor": "Montagne sans frontières", "editon_date": "2015", "price": "15.00€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20101-1.JPG", "categories": ["Voyages"], "state": "Livre en bon état. Mot écrit sur la première page.﻿", "summary": "Rouler sur la chaussée la plus haute d'Europe ; dans la même matinée, passer de près de 3000 mètres d'altitude, là où la neige ne disparaît complètement que quelques semaines par an, à la Promenade des Anglais, les pieds dans la mer. Traverser un royaume d'alpages habités par les marmottes, les gypaètes, les bouquetins ou les chamois.S'arrêter et abandonner quelques heures son véhicule pour explorer un vallon sauvage, un col ou un sommet, au cœur du Parc national du Mercantour.Voilà une partie de ce que cette haute route propose à ses visiteurs. En images, découvrons quelques aspects de ce territoire particulier de haute-montagne, reliant les Alpes-de-Haute-Provence aux Alpes-Maritimes."},
{"title": "Changez d’alimentation", "author": "Pr Henri Joyeux", "editor": "Editions du Rocher", "editon_date": "2013", "price": "4.30€", "image": "https://www.loccasiondelire.fr/photosLivres/moyennes/R20102-1.JPG", "categories": ["Cuisine", "Santé et Bien-être", "Santé"], "state": "Livre en bon état﻿", "summary": "L'organisme humain est heureusement très cohérent. Si nous lui donnons les bons aliments, nous avons le maximum de chances de rester en excellente santé et au maximum de nos capacités physiques, intellectuelles et affectives. L'essentiel est de garder des défenses immunitaires solides et efficaces pour empêcher l'envahissement bactérien ou viral et celui des pesticides de notre environnement que nous consommons par voie digestive ou respiratoire. Dans ce livre, le professeur Joyeux répond à toutes les questions.Comment l'obésité augmente-t-elle les risques de diabète, de cancers et de maladies auto-immunes ?Pourquoi le meilleur mode de cuisson est-il la vapeur douce et le barbecue vertical ? Comment les viandes rouges augmentent-elles le risque et les récidives de cancer du sein et du colon ?Pourquoi les hormones de la pilule et du THS sont-elles également en cause dans l'apparition des cancers hormono-dépendants (sein, utérus, ovaires…)?Comment les phytohormones des fruits, légumes, légumineuses protègent-elles des cancers digestifs, mais aussi des cancers hormono-dépendants, et même de l'ostéoporose ?Pourquoi la phobie de l'ostéoporose et comment la prévenir sans apport excessif de laitages animaux ?Quel est le danger des OGM pour la santé publique ?Comment une bonne nutrition peut-elle freiner ou stopper les syndromes des maladies auto-immunes : polyarthrite, sclérodermie, sclérose en plaques, maladie d'Alzheimer ?Un livre accessible à tous, avec un index facilitant les recherches. Des conseils pour votre santé, à mettre en application sans tarder."}
]